[
  "advanced-toolbar",
  "obsidian-annotator",
  "obsidian-apple-reminders-plugin",
  "obsidian-auto-link-title",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-autocomplete-plugin",
  "better-pdf-plugin",
  "buttons",
  "calendar",
  "obsidian-citation-plugin",
  "obsidian-csv-table",
  "drawio-obsidian",
  "obsidian-latex",
  "juggl",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-query-language",
  "obsidian-plugin-todo",
  "obsidian-wordnet-plugin",
  "open-vscode",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-recall",
  "obsidian-reminder-plugin",
  "tag-wrangler",
  "obsidian-timelines",
  "todo-txt"
]